[[ config('STORE_NAME') ]] Επιβεβαίωση Παραγγελλίας
Αγαπητέ/ή [[user.fullName]],

Ευχαρισθούμε για την παραγγελλία σας που δόθηκε στο [[ config('STORE_NAME') ]]. Εάν χρειασθεί να επικοινωνήσετε μαζί μας σχετικά με αυτή την παραγγελλία,παρακαλούμε αναφέρατε τον κωδικό(ID) αυτής <b class="orderID">#[[order.invoiceNumber]]</b>.

Μπορείτε να παρακολουθήσετε την πορεία της παραγγελλία σας σ'αυτή τη σελίδα:
[[ fullurl("user/viewOrder" ~ order.ID) ]]

Εάν έχετε οποιαδήποτε ερώτηση σχετικά με αυτήτην παραγγελλία,μπορείτε να στείλετε ένα μήνυμα μέσω της παραπάνω σελίδας επίσης.

Σας υπενθυμίζουμε ότι έχουν παραγγελθεί τα ακόλουθα είδη:
[[ partial("email/blockOrder.tpl") ]]

[[ partial("email/blockOrderAddresses.tpl") ]]

[[ partial("email/en/signature.tpl") ]]