ยินดีต้อนรับสู่ร้าน {'STORE_NAME'|config}!
เรียนคุณ {$user.fullName},

ด้านล่างนี้คือรายละเอียดสำหรับใช้ในการล็อกอินเข้าสู่ระบบที่ร้าน {'STORE_NAME'|config}:

อีเมล์: {$user.email}
รหัสผ่าน: {$user.newPassword}

จากบัญชีสมาชิกของคุณ คุณสามารถตรวจสอบสถานะการสั่งซื้อได้ตลอดเวลา ดูรายการสินค้าที่เคยสั่งซื้อ ดาว์นโหลดไฟล์ (กรณีที่สั่งซื้อไฟล์อิเลกทรอนิกส์)และเปลี่ยนแปลงข้อมูลการติดต่อของคุณเอง

คุณสามารถเข้าสู่ระบบได้โดยการคลิกลิ้งค์ด้านล่าง:
{link controller=user action=login url=true}

{include file="email/en/signature.tpl"}