ยินดีต้อนรับสู่ร้าน [[ config('STORE_NAME') ]]!
เรียนคุณ [[user.fullName]],

ด้านล่างนี้คือรายละเอียดสำหรับใช้ในการล็อกอินเข้าสู่ระบบที่ร้าน [[ config('STORE_NAME') ]]:

อีเมล์: <b>[[user.email]]</b>
รหัสผ่าน: <b>[[user.newPassword]]</b>

จากบัญชีสมาชิกของคุณ คุณสามารถตรวจสอบสถานะการสั่งซื้อได้ตลอดเวลา ดูรายการสินค้าที่เคยสั่งซื้อ ดาว์นโหลดไฟล์ (กรณีที่สั่งซื้อไฟล์อิเลกทรอนิกส์)และเปลี่ยนแปลงข้อมูลการติดต่อของคุณเอง

คุณสามารถเข้าสู่ระบบได้โดยการคลิกลิ้งค์ด้านล่าง:
[[ fullurl("user/login") ]]

[[ partial("email/en/signature.tpl") ]]