[[ config('STORE_NAME') ]]επιβεβαίωση ηλεκτρονικής διεύθυνσης Νewsletter
Γειά σας,

Για να επιβεβαιώσουμε την ηλεκτρονική σας διεύθυνση και αρχίσετε να λαμβάνετε το ενημερωτικό δελτίο μας,παρακαλούμε επισκεφθείτε αυτό το σύνδεσμο:
[[ fullurl("newsletter/confirm", email=`$email`&code=`$subscriber.confirmationCode`) ]]

[[ partial("email/en/signature.tpl") ]]

-----------------------------------------------
Εάν δεν επιθυμείτε να λαμβάνετε το ενημερωτικό δελτίο μας,παρακαλούμε επισκεφθείτε τον παρακάτω σύνδεσμο:
[[ fullurl("newsletter/unsubscribe", email=`$email`) ]]